{
  "title": "Optrix XD5 – чехол для широкоформатной съемки",
  "cover": "http://madrobots.ru/upload/resize_cache/iblock/c92/540_380_2/c9207c1640d0489a583abedaa84188ed.jpg", /* которая в тэге picture,  ее нужно будет добавлят ьв конец массива photos*/
  "likes": 0,
  "dislikes": 0,
  "photos": [
    "http://madrobots.ru/upload/iblock/9d9/9d9c0b214f06773f4698d8f81caa4470.jpg",
    "http://madrobots.ru/upload/resize_cache/iblock/6a9/540_380_2/6a962bb69f4dc4a20ac2557e225b6bee.jpg",
    "http://madrobots.ru/upload/resize_cache/iblock/a24/540_380_2/a244cadfee22765d6a543ab2f85f497d.jpg",
    "http://madrobots.ru/upload/resize_cache/iblock/c92/540_380_2/c9207c1640d0489a583abedaa84188ed.jpg"
  ],
  "specs": [
    {
      "name": "Совместимость",
      "value": "iPhone 5/5S"
    },
    {
      "name": "Угол обзора линзы",
      "value": "175 °"
    },
    {
      "name": "Водонепроницаемость",
      "value": "до 10 метров"
    },
    {
      "name": "Защита при падении",
      "value": "до 9 метров"
    },
    {
      "name": "4 линзы",
      "value": "Fisheye, Macro, Telephoto и обыкновенная"
    }
  ],
  "desc": "Вы мечтаете о чехле для iPhone, который выдерживал бы падение с серьезной высоты, удары, грязь и пыль? Вас не удовлетворяют стандартные возможности видео и фото съемки на iPhone? Вы давно искали чехол, который можно прикреплять к шлему, велосипеду, автомобилю по аналогии с камерами “go pro”? Хотите делать съемки под водой на глубине до 10 метров? Теперь мечты становятся реальностью!Представляем эстрим-чехол с широкоформатной линзой Optrix XD5.Этому чуду техники будет тесно в карманах узких джинсов жителей мегаполисов. Но в случае с Optrix XD5 размер не имеет значения! Чехол-вездеход станет надежным спутником в спортивном рюкзаке любителей активного и экстремального досуга.Супер-простой дизайн монолитного корпуса как бы подчеркивает идею создателей: 100% функциональности в условиях 100% экстрима.Корпус, созданный по технологии «моноблок», позволяет защитить устройство при падении с высоты до 9 метров, а также обеспечивает водонепроницаемость на глубине до 10 метров.Ударопрочный корпус идеален для тех, кто занимается активными видами спорта: скейт и сноубординг, водные виды спорта, велосипедный и мотоспорт – разработчики применили ту же технологию, что применяется в «Формуле-1» для защиты пилотов. Комплектация Optrix XD5 предусматривает дополнительную крышку для легкого доступа к выходам для зарядного кабеля и наушников, а также второе крепление к боксу. Это делает использование устройства максимально удобным при любых условиях съемки.Широкоугольная линза – главная «изюминка» Optrix XD5. Линза состоит из трех элементов, а угол ее обзора – 175 градусов, что позволяет получить более развернутую картинку в кадре и снимать Full HD.Уникальная конструкция Optrix XD5 позволяет полностью сохранить функциональность вашего iPhone, при этом надев на него экстрим-доспехи.Сенсорная мембрана чехла (толщиной 0,5 мм) дает возможность использовать телефон во время съемки, полноценно работая с его сенсорным дисплеем.Нужна срочная подзарядка? Или хотите подсоединить к телефону микрофон или наушники? Это не повод снимать Optrix XD5. Дизайн чехла оставляет пользователю доступ ко всем разъемам устройства (правда во время зарядки Optrix XD5 перестает быть водонепроницаемым).Для улучшения качества съемки и упрощения управлением процессом использования Optrix XD5 доступны специальные приложения:Optrix VideoPro. Позволяет снимать экшн, накладывая телеметрические данные. Optrix – единственная система, которая дает пользователям возможность добавлять к видео полноценную телеметрию, выводя на экран такие данные как скорость, ускорение, время круга, карты трека или маршрута и так далее. Теперь ваши друзья могут увидеть с какой скоростью вы летели прыгая с парашютом!OptrixVideoSport. Позволяет фиксировать фокус камеры iPhone и снимать незабываемое экшн видео. Блок фокуса предотвратит «смазывание» видео, опции выбора разрешения видео (1080p, 720p и так далее), частоты кадров, функция вкл/откл записи при старте/окончании движения.Для каких устройств подходит чехол Optrix XD5? Чехол разработан специально для iPhone 5 и 5S.Какова водонепроницаемость чехла?Водонепроницаемость Optrix XD5 – до 10 метров (примерно 33 фута).Подходит ли чехол для дайвинга?Только для неглубоких погружений (до 10 метров). И учтите, что чехол не всплывает.Могу ли я говорить по телефону, не снимая Optrix XD5?Да, чехол позволяет сохранить доступ к микрофону и наушникам.На сколько хватает батареи устройства?Обычно батареи хватает на 1-2 часа непрерывной записи, однако это также зависит от таких факторов, как температура и возраст устройства. ",
  "tags": [],
  "index": 594, /* тупо порядковый номер в коллекции, тоесть у каждого нового товара индекс будет равен db.items.find().length() + 1 */
  "category": [
    "Аксессуары для iOS и Android", "Чехлы"
  ],
  "shops": [
    {
      "name": "Madrobots", /* название магаза - типа designboom, например. Я думаю, что лучше, чтоб оно было латиницей " */
      "price": "4990", /*цена */
      "date": "1440768283867", /* время последнего изменения товара  */
      "url": "http://madrobots.ru/p/optrix-xd5-chekhol-dlya-shirokoformatnoy-semki/", /* ссылка на страницу в магазине  */
      "price_history": [  /* при изменении цены старую записывать в массив  */
        {
          "value": "4990",
          "date": "1440768283867",
        }
      ]
    }
  ],
  "offers": []
}